[
  "The only way to do great work is to love what you do.",
  "Success is not final, failure is not fatal: it is the courage to continue that counts.",
  "Believe you can and you're halfway there.",
  "Don't watch the clock; do what it does. Keep going.",
  "The future belongs to those who believe in the beauty of their dreams.",
  "It is during our darkest moments that we must focus to see the light.",
  "The only impossible journey is the one you never begin.",
  "Success is walking from failure to failure with no loss of enthusiasm.",
  "Your limitation—it's only your imagination.",
  "Push yourself, because no one else is going to do it for you.",
  "Great things never come from comfort zones.",
  "Dream it. Wish it. Do it.",
  "Success doesn't just find you. You have to go out and get it.",
  "The harder you work for something, the greater you'll feel when you achieve it.",
  "Dream bigger. Do bigger.",
  "Don't stop when you're tired. Stop when you're done.",
  "Wake up with determination. Go to bed with satisfaction.",
  "Do something today that your future self will thank you for.",
  "Little things make big days.",
  "It's going to be hard, but hard does not mean impossible.",
  "Don't wait for opportunity. Create it.",
  "Sometimes we're tested not to show our weaknesses, but to discover our strengths.",
  "The key to success is to focus on goals, not obstacles.",
  "Champions keep playing until they get it right.",
  "Turn your wounds into wisdom.",
  "The comeback is always stronger than the setback.",
  "Difficult roads often lead to beautiful destinations.",
  "Be yourself; everyone else is already taken.",
  "You are never too old to set another goal or to dream a new dream.",
  "The only person you are destined to become is the person you decide to be.",
  "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
  "Life is 10% what happens to you and 90% how you react to it.",
  "The best time to plant a tree was 20 years ago. The second best time is now.",
  "A year from now you may wish you had started today.",
  "You don't have to be perfect, you just have to be consistent.",
  "Progress, not perfection.",
  "Every expert was once a beginner.",
  "The only way to achieve the impossible is to believe it is possible.",
  "Your potential is endless.",
  "Success is the sum of small efforts repeated day in and day out.",
  "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
  "If you want to fly, you have to give up the things that weigh you down.",
  "The only limits that exist are the ones you place on yourself.",
  "Be strong enough to stand alone, smart enough to know when you need help, and brave enough to ask for it.",
  "Every accomplishment starts with the decision to try.",
  "You are capable of amazing things.",
  "Believe in yourself and all that you are.",
  "The difference between ordinary and extraordinary is that little extra.",
  "Don't let yesterday take up too much of today.",
  "You can't go back and change the beginning, but you can start where you are and change the ending.",
  "Life begins at the end of your comfort zone.",
  "Success is not how high you have climbed, but how you make a positive difference to the world.",
  "The secret of getting ahead is getting started.",
  "Don't be afraid to give up the good to go for the great.",
  "Innovation distinguishes between a leader and a follower.",
  "Your time is limited, don't waste it living someone else's life.",
  "The way to get started is to quit talking and begin doing.",
  "If life were predictable it would cease to be life, and be without flavor.",
  "Life is what happens to you while you're busy making other plans.",
  "The future belongs to those who prepare for it today.",
  "You miss 100% of the shots you don't take.",
  "Whether you think you can or you think you can't, you're right.",
  "I have learned throughout my life as a composer chiefly through my mistakes and pursuits of false assumptions, not by my exposure to founts of wisdom and knowledge.",
  "The two most important days in your life are the day you are born and the day you find out why.",
  "Whoever is happy will make others happy too.",
  "Always remember that you are absolutely unique. Just like everyone else.",
  "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
  "It is better to fail in originality than to succeed in imitation.",
  "The question isn't who is going to let me; it's who is going to stop me.",
  "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
  "Don't let what you cannot do interfere with what you can do.",
  "You have been assigned this mountain to show others it can be moved.",
  "What we think, we become.",
  "Optimism is the faith that leads to achievement.",
  "With the new day comes new strength and new thoughts.",
  "It does not matter how slowly you go as long as you do not stop.",
  "Everything you've ever wanted is on the other side of fear.",
  "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears.",
  "Never limit yourself because of others' limited imagination.",
  "When something is important enough, you do it even if the odds are not in your favor.",
  "Don't be pushed by your problems. Be led by your dreams.",
  "A person who never made a mistake never tried anything new.",
  "The man who has confidence in himself gains the confidence of others.",
  "You learn more from failure than from success.",
  "Many of life's failures are people who did not realize how close they were to success when they gave up.",
  "In order to succeed, we must first believe that we can.",
  "Don't be afraid to stand for what you believe in, even if that means standing alone.",
  "Successful people do what unsuccessful people are not willing to do.",
  "It always seems impossible until it's done.",
  "There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
  "The ones who are crazy enough to think they can change the world, are the ones that do.",
  "Do not go where the path may lead, go instead where there is no path and leave a trail.",
  "You are never too small to make a difference.",
  "What's right isn't always popular. What's popular isn't always right.",
  "Life is tough, but so are you.",
  "Be the change you wish to see in the world.",
  "Stay away from those people who try to disparage your ambitions.",
  "The most difficult thing is the decision to act, the rest is merely tenacity.",
  "You don't need to be perfect; you just need to be consistent.",
  "Small steps in the right direction can turn out to be the biggest step of your life.",
  "Act as if what you do makes a difference. It does.",
  "Success is liking yourself, liking what you do, and liking how you do it.",
  "As we look ahead into the next century, leaders will be those who empower others.",
  "Try not to become a person of success, but rather try to become a person of value.",
  "A leader is one who knows the way, goes the way, and shows the way.",
  "It is not the mountain we conquer, but ourselves.",
  "You are what you do, not what you say you'll do.",
  "The only person you should try to be better than is the person you were yesterday.",
  "Excellence is never an accident. It is always the result of high intention, sincere effort, and intelligent execution.",
  "Don't count the days, make the days count.",
  "The greatest glory in living lies not in never falling, but in rising every time we fall.",
  "You have power over your mind - not outside events. Realize this, and you will find strength.",
  "The best revenge is massive success.",
  "Don't wait for opportunity. Create it.",
  "If you're going through hell, keep going.",
  "The only way out is through.",
  "Turn your setbacks into comebacks.",
  "Every setback is a setup for a comeback.",
  "Fall seven times, stand up eight.",
  "A diamond is a chunk of coal that is made good under pressure.",
  "Strength doesn't come from what you can do. It comes from overcoming the things you once thought you couldn't.",
  "You are stronger than you think and more capable than you imagine.",
  "The cave you fear to enter holds the treasure you seek.",
  "Don't let your fears stop you from pursuing your dreams.",
  "Courage isn't having the strength to go on - it is going on when you don't have strength.",
  "Be brave enough to live life creatively.",
  "You don't have to be great to get started, but you have to get started to be great.",
  "The journey of a thousand miles begins with one step.",
  "Focus on the step in front of you, not the whole staircase.",
  "Progress is impossible without change.",
  "If you want something you've never had, you must be willing to do something you've never done.",
  "Change is the end result of all true learning.",
  "The only constant in life is change.",
  "Embrace the glorious mess that you are.",
  "Your current situation is not your final destination.",
  "Every day is a new beginning. Take a deep breath, smile, and start again.",
  "Today is the first day of the rest of your life.",
  "Make today so awesome that yesterday gets jealous.",
  "Each morning we are born again. What we do today is what matters most.",
  "Yesterday is history, tomorrow is a mystery, today is a gift.",
  "The present moment is the only time over which we have dominion.",
  "Life isn't about finding yourself. Life is about creating yourself.",
  "You are the author of your own story.",
  "Create the life you want to live.",
  "Design your life with intention.",
  "Your life is your canvas. Paint it beautifully.",
  "Be the architect of your own destiny.",
  "You hold the pen to your life's story.",
  "Make your life a masterpiece.",
  "Live the life you have imagined.",
  "Dream big and dare to fail.",
  "The biggest adventure you can take is to live the life of your dreams.",
  "Follow your dreams, they know the way.",
  "Dreams don't work unless you do.",
  "A goal is a dream with a deadline.",
  "Dreams become goals when you write them down.",
  "The future belongs to those who believe in the beauty of their dreams.",
  "All our dreams can come true if we have the courage to pursue them.",
  "Dream as if you'll live forever, live as if you'll die today.",
  "Don't give up on your dreams, or your dreams will give up on you.",
  "Keep your eyes on the stars, and your feet on the ground.",
  "Shoot for the moon. Even if you miss, you'll land among the stars.",
  "Aim for the moon. If you miss, you may hit a star.",
  "You are never too old to set another goal or to dream a new dream.",
  "Age is no barrier. It's a limitation you put on your mind.",
  "It's never too late to be what you might have been.",
  "You're never too young to dream big or too old to set new goals.",
  "Don't let age define what you can accomplish.",
  "Wisdom comes with age, but sometimes age comes alone.",
  "The best is yet to come.",
  "Your best days are still ahead of you.",
  "You're not behind in life. Everyone has their own timeline.",
  "Comparison is the thief of joy.",
  "Stay in your own lane.",
  "Run your own race.",
  "You are exactly where you need to be.",
  "Trust the process.",
  "Everything happens for a reason.",
  "What's meant for you will find you.",
  "The universe has perfect timing.",
  "Patience is not the ability to wait, but the ability to keep a good attitude while waiting.",
  "Good things come to those who wait, but better things come to those who take action.",
  "Don't wait for the perfect moment, take the moment and make it perfect.",
  "The perfect time to start is now.",
  "Stop waiting for things to happen. Go out and make them happen.",
  "Action is the foundational key to all success.",
  "A year from now you may wish you had started today.",
  "The best time to plant a tree was 20 years ago. The second best time is now.",
  "You don't have to be perfect, you just have to begin.",
  "Progress over perfection.",
  "Done is better than perfect.",
  "Perfection is the enemy of progress.",
  "Strive for progress, not perfection.",
  "Embrace the journey, not just the destination.",
  "It's not about the destination, it's about the journey.",
  "Enjoy the process.",
  "Success is a journey, not a destination.",
  "The journey is the reward.",
  "Focus on the process, not the outcome.",
  "Trust the process and enjoy the journey.",
  "Every master was once a beginner.",
  "Everyone is a beginner at something.",
  "It's okay to be a beginner.",
  "We all start somewhere.",
  "Be patient with yourself as you learn and grow.",
  "Learning is a lifelong journey.",
  "Never stop learning.",
  "The more you learn, the more you realize how much you don't know.",
  "Knowledge is power.",
  "Education is the most powerful weapon which you can use to change the world.",
  "An investment in knowledge pays the best interest.",
  "The beautiful thing about learning is that nobody can take it away from you.",
  "Live as if you were to die tomorrow. Learn as if you were to live forever.",
  "The only source of knowledge is experience.",
  "Experience is the teacher of all things.",
  "Learn from yesterday, live for today, hope for tomorrow.",
  "Mistakes are proof that you are trying.",
  "Failure is not the opposite of success, it's part of success.",
  "Every failure is a step closer to success.",
  "Fail forward.",
  "Failure is the opportunity to begin again more intelligently.",
  "Success is stumbling from failure to failure with no loss of enthusiasm.",
  "Don't be afraid to fail. Be afraid not to try.",
  "The only real mistake is the one from which we learn nothing.",
  "Turn your mistakes into lessons.",
  "Learn from your mistakes and move forward.",
  "Mistakes are the stepping stones to wisdom.",
  "Every mistake is a learning opportunity.",
  "Failure teaches success.",
  "You can't have a rainbow without a little rain.",
  "After every storm comes a rainbow.",
  "This too shall pass.",
  "Tough times don't last, tough people do.",
  "When you're going through hell, keep going.",
  "The darkest nights produce the brightest stars.",
  "Stars can't shine without darkness.",
  "In the middle of difficulty lies opportunity.",
  "Every problem is a gift - without problems we would not grow.",
  "Problems are not stop signs, they are guidelines.",
  "A smooth sea never made a skilled sailor.",
  "The strongest people are not those who show strength in front of us, but those who win battles we know nothing about.",
  "You are braver than you believe, stronger than you seem, and smarter than you think.",
  "Your strength is much greater than any challenge.",
  "You have survived 100% of your worst days so far.",
  "You are capable of more than you know.",
  "Believe in your ability to figure things out.",
  "You have everything you need inside you.",
  "Trust yourself. You've survived a lot, and you'll survive whatever is coming.",
  "You are your own hero.",
  "Be your own biggest fan.",
  "Celebrate yourself.",
  "You are your own competition.",
  "The only person you need to be better than is the person you were yesterday.",
  "Compete with who you were yesterday, not with who someone else is today.",
  "Your only limit is your mind.",
  "The mind is everything. What you think you become.",
  "Change your thoughts and you change your world.",
  "Positive thinking will let you do everything better than negative thinking will.",
  "A positive attitude causes a chain reaction of positive thoughts, events, and outcomes.",
  "Positive minds produce positive results.",
  "Stay positive, work hard, make it happen.",
  "Choose to be optimistic, it feels better.",
  "Keep your face always toward the sunshine—and shadows will fall behind you.",
  "Look on the bright side of life.",
  "Every day may not be good, but there's something good in every day.",
  "Find something positive in each day, even if some days you have to look a little harder.",
  "Positive vibes only.",
  "Good vibes attract good lives.",
  "Surround yourself with positive people.",
  "You become who you spend time with.",
  "Show me your friends and I'll show you your future.",
  "Surround yourself with people who believe in your dreams.",
  "You are the average of the five people you spend the most time with.",
  "Choose your circle wisely.",
  "Quality over quantity in friendships.",
  "A true friend is someone who believes in you when you have ceased to believe in yourself.",
  "Friendship is the only cement that will ever hold the world together.",
  "Good friends are like stars. You don't always see them, but you know they're always there.",
  "Be the friend you want to have.",
  "Treat others the way you want to be treated.",
  "Kindness is always fashionable.",
  "No act of kindness, no matter how small, is ever wasted.",
  "Be kind, for everyone you meet is fighting a battle you know nothing about.",
  "In a world where you can be anything, be kind.",
  "Kindness is a language which the deaf can hear and the blind can see.",
  "Spread love everywhere you go.",
  "Love is the bridge between two hearts.",
  "Where there is love, there is life.",
  "Love yourself first and everything else falls into line.",
  "To love oneself is the beginning of a lifelong romance.",
  "You yourself, as much as anybody in the entire universe, deserve your love and affection.",
  "Self-love is not selfish; you cannot truly love another until you know how to love yourself.",
  "Be yourself; everyone else is already taken.",
  "Authenticity is the daily practice of letting go of who we think we're supposed to be and embracing who we are.",
  "The privilege of a lifetime is to become who you truly are.",
  "Don't be a copy of someone else. Be the original you.",
  "Originality is the best form of rebellion.",
  "Dare to be different.",
  "Normal is boring.",
  "Why fit in when you were born to stand out?",
  "Embrace your uniqueness.",
  "Your uniqueness is your strength.",
  "What makes you different makes you beautiful.",
  "Different is beautiful.",
  "Celebrate your differences.",
  "Be proud of who you are.",
  "You are enough just as you are.",
  "You are worthy of love and respect.",
  "You matter more than you know.",
  "Your life has meaning and purpose.",
  "You have a unique contribution to make to the world.",
  "The world needs what you have to offer.",
  "You have something special that no one else has.",
  "Your story matters.",
  "Your voice matters.",
  "Speak your truth.",
  "Don't dim your light for anyone.",
  "Shine bright like the star you are.",
  "Let your light shine.",
  "You are a work of art.",
  "You are beautiful inside and out.",
  "Beauty begins the moment you decide to be yourself.",
  "Confidence is the best outfit. Rock it and own it.",
  "Confidence is not 'they will like me'. Confidence is 'I'll be fine if they don't'.",
  "Be confident in your ability to learn and grow.",
  "Self-confidence is the best outfit, rock it and own it.",
  "Believe in yourself and others will too.",
  "You are more powerful than you realize.",
  "You have the power to create the life you want.",
  "Your potential is infinite.",
  "There are no limits to what you can accomplish.",
  "The sky is not the limit, your mind is.",
  "Don't put a ceiling on yourself.",
  "Think big, dream bigger.",
  "Go big or go home.",
  "Life's too short to think small.",
  "Live boldly.",
  "Take risks.",
  "Fortune favors the bold.",
  "Be brave.",
  "Courage is feeling the fear and doing it anyway.",
  "You can do hard things.",
  "Difficult roads often lead to beautiful destinations.",
  "The best view comes after the hardest climb.",
  "Great things never come from comfort zones.",
  "Step out of your comfort zone and into your greatness.",
  "Magic happens outside your comfort zone."
]